{"item":"01","assunto":"Remanejamento rede gás","descricao":"Consórcio-Rede de 79mm de gas- já identificada por sondagens manuais na área da obra, porém essa rede não consta do cadastro da Comgás- Fizemos a solicitação de atualização do cadastro para poder fazer um projeto de rede alternativo e remoção da existente-teriamos uma visita técnica da Congás hoje, porém devido ao mau tempo foi adiada para segunda -13/10. Foram feitas 2 visitas técnicas da Comgás ao local:\n-Na primeira, foi constatado que a rede não está no cadastro da Congás, e foi acionando o departamento responsável para confirmação e possível inclusão da rede no cadastro, para seguir com os passos de remoção;\nNa segunda, foi confirmado que a rede é rede interna do GPA, - foi solicitado os projetos e algumas sondagens, e a solicitação de remoção será encaminhada ao gerente Congás que cuida especificamente dessa conta- GPA.\n2810//25-Foram solicitados orçamentos para remanejamento da rede. Prazo 06/11/25.<mark> Processo está com suprimentos FBS, novo prazo 17/11/2025.<mark>","responsavel":"Penna"}
{"item":"02","assunto":"PV de esgoto assoreados","descricao":"Consórcio-Estamos concluindo o levantamento da área (são 11 tampões-de PVs, que estão assoreados e aparentemente fora de uso)- Limpamos e sondamos ao redor e imediação e estaremos apresentando os quantitativos para autorização de remoção/demolição dos mesmos, pois vão interferir na execução das estacas de brita; Identificamos novas interligações na região, e estamos cadastrando as novas redes e PVS.\n28/10/25-Consórcio estuda a demolição das caixas dos PVs ou ajuste da malha da coluna de brita. Prazo:07/11/25.<mark>As chaminés serão demolidas e caso seja necessário as coluna de brita serão remanejadas.<mark>","responsavel":"Penna"}
{"item":"03","assunto":"Rede de esgoto coletor Paes Mendonça","descricao":"28/10/25-Consórcio vai solicitar cadastro oficial da rede de esgoto da Sabesp do coletor paes mendonça acredita-se estar ao lado da galeria pluvial, também sondara para encontrar a rede e/ou ajustar a malha das colunas de brita conforme reunião com GBX (21/10) e Tecnogeo (24/10) para evitar danos a rede.<mark> Sem atualização.<mark>","responsavel":"Penna"}
{"item":"04","assunto":"Rede de esgoto Mercado e Ice Brasil","descricao":"28/10/25-Em reunião com Fábio da GBX (21/10) ficou definido o ajuste da malha da coluna de brita para não sobrepor com a rede de esgoto, consorcio apenas precisa levantar as redes e sobrepor com o projeto de fundação.<mark> Sem atualização.<mark>","responsavel":"Penna"}
{"item":"05","assunto":"Galeria Pluvial","descricao":"Consórcio-Galeria de águas pluviais- já identificada no cadastro, falta confirmar as profundidades da mesma e verificar a capacidade de suporte-pois está cruzando na perpendicular as pistas da av projetada. Profundidade já foi cadastrada e encaminhada para a GBX, que está fazendo as verificações.28/10/25-Em reunião com GBX (21/10) ficou definido ajuste da locação das colunas de brita para não sobrepor com a galeria.<mark>CTP solicita um laudo/parecer que ateste a capacidade de suporte da galerias frente ao tráfego da avenida.<mark>","responsavel":"Penna"}
{"item":"06","assunto":"Remanejamento postes da ENEL","descricao":"Postes Enel-foi solicitada a remoção/remanejamento de 2 postes - processo em andamento, o processo de solicitação foi aberto em nome da ARCONTE e apresentou restrições, encaminhamos os documentos para nova solicitação em nome da Golf.\n28/10/25-Processo ainda não formalizado em nome da Golf, Thiago da Arc enviou modelo de procuração para assinatura da Golf (27/10/25). CTP acredita que a o poste que ficou na ilha da saida da benedito monte próximo a estaca 25 deva ser remanejado também.<mark>Foi protocolado o pedido de remanejamento/supressão dos postes em nome da Golf Village no dia 07/11/25 Protocolo 616651625,CTP solicita o envio do protocolo<mark>","responsavel":"Penna"}
{"item":"07","assunto":"Remanejamento ponto de ônibus (1587)","descricao":"Ponto de ônibus-haverá necessidade de remanejar, foi encaminhado a SPTRans fotos e projeto do local.\n28/10/25-Será necessario reencaminhar documentração conforme orientação SPTrans.<mark>Sem atualização<mark>","responsavel":"Penna"}
{"item":"08","assunto":"TPOV","descricao":"Aguarda-se aprovação na Siurb.<mark>Sem atualização<mark>","responsavel":"Thiago M. (Arc)"}
{"item":"09","assunto":"ATO Shibuya","descricao":"28/10/25-A Shibuya realizou levantamento no dia 17/10/25 dos pontos locados pela Topografare (Consorcio), os pontos que foram locados na região do pão de açúcar (na face da guia) foram coincidentes, pede-se que no acesso da Marginal Local a Topografares faça também a locação dos pontos (face da guia) para facilitar a conferência pela Shibuya e visualização do levantamento.","responsavel":""}
{"item":"10","assunto":"Frente de Escavação","descricao":"FBS e BNX-C (24/10/25) ajustaram a mudança de local na frente de escavação até a BNX-C fazer o remanejamento da rede elétrica.<mark>BNX-C liberou a escavação após o remanejamento da rede elétrica no dia 06/11/2025.<mark>","responsavel":"Penna Consórcio x Luis M. BNX-C"}
{"item":"11","assunto":"Processo llume/SP Regula Av metrő","descricao":"Em 14/10/25, a Arc enviou para SPRegula os projetos para andamento no processo. <mark>Sem atualização<mark>","responsavel":"Thiago M. (Arc)"}
{"item":"12","assunto":"Postes da marginal local llume/SP Regula","descricao":"Arc solicitou a remoção dos postes para SPRegula, CTP orienta que o consórcio registre o envio desses materiais com quantidades, especificações, fotos e assinatura do responsável pela remoção dos postes e luminárias.<mark> Sem atualização.<mark>","responsavel":"Thiago/Penna"}
{"item":"13","assunto":"Coluna de Brita","descricao":"28/10//25-Em reunião com GBX (21/10) o Fábio Romero esclareceu duvidas sobre a execução das colunas de brita, e que a medida do avanço da execução pode-se realizar ajustes na malha para evitar as interferencias, desde que devidamente noicados/alinhados.com o projetista. <Mark>Equipamento Tecnogeo programado para chegar no dia 20/11/25 com previsão de início em 24 ou 25/11.<mark>","responsavel":"Penna"}
{"item":"14","assunto":"Trap Avenida","descricao":"<mark>CTP questiona sobre o status do processo para o Trap conforme carta da O.S da fase02, texto da O.S.Pontuamos ainda que o protocolo do pedido de habite-se do Hospital, primeira torre do Complexo Multiuso ao qual se refere a Certidão de Diretrizes nº. 021/23, está previsto para 30/01/26, cabendo ao Consórcio dar início imediato às tratativas para obtenção do TRAP. <mark>","responsavel":"Penna"}
